export const Info = [
    {
        image: "",
        header: " كافة خدمات التنظيف العميق ",
        description:" فرق مجهزة باحدث المعدات ومواد التنظيف للوصل لاعلي درجات الدقة في اعمال التنظيف والتعقيم والتطهير باستخدام افضل مواد التنظيف مع عناية تامة لكافة مقتنياتك ",
        knowMore: " اعرف المزيد "
    },
    {
        image: "",
        header: " مكافحة الحشرات والقوارض ",
        description:" مكافحة الحشرات والقوارض والاوبئة والزواحف بافضل الطرق والمواد الامنه مع ضمان موثق ",
        knowMore: " اعرف المزيد"
    },
    {
        image: "",
        header: " تنظيف الخزانات والاحواض ",
        description:" عمالة مخصصة للقيام بتنظيف الخزانات واحواض السباحة بافضل الوسائل ",
        knowMore: " اعرف المزيد "
    },
    {
        image: "",
        header: " تنظيف المكيفات والستائر والسجاد ",
        description:" باستخدام البخار كعامل اساسي في عملية التنظيف ستحصل علي النظافة والحماية من الجراثيم ",
        knowMore: " اعرف المزيد "
    },
    {
        image: "",
        header: " تنظيف المجالس والكنب ",
        description:" استخدام واتباع افضل الطرق والاساليب في تنظيف المجالس والكنب للوصول لاعلي درجات الدقة ",
        knowMore: " اعرف المزيد "
    },
    {
        image: "",
        header: " تنظيف الارضيات والحوائط ",
        description:" احدث المعدات والمواد الخاصة بتنظيف وتلميع الارضيات والحوائط مع عماله فنية مخصصة ",
        knowMore: " اعرف المزيد "
    },
]
